" bytes" = " Bytes";
" of " = " von ";
" was not found." = " wurde nicht gefunden.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" erfolgreich kopiert nach \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" erfolgreich verschoben nach \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ namens \"%@\" existiert bereits an diese Stelle. Möchten Sie es mit dem zu kopierenden %@ ersetzen?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ mit dem Namen \"%@\" existiert bereits an dieser Stelle. Wollen Sie es wirklich mit %@ ersetzen?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ von %@ (%@/s) - Verbleibende Zeit: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu Objekte erfolgreich kopiert nach \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu Objekte erfolgreich verschoben nach \n\"%@\".";
"A newer item" = "Ein neueres Objekt";
"An error occurred while deleting." = "Beim Löschen ist ein Fehler aufgetreten.";
"An error occurred while preflighting the item \"%@\"." = "Ein Fehler ist bei der Vorbereitung des Objektes \"%@\" aufgetreten.";
"An error occurred." = "Ein Fehler ist aufgetreten.";
"An item" = "Ein Objekt";
"An older item" = "Ein älteres Objekt";
"Apply to all" = "Für Alle";
"Apply to all file conflicts" = "Auf alle Dateikonflikte anwenden";
"Apply to all folder conflicts" = "Auf alle Ordnerkonflikte anwenden";
"Bytes/Second:" = "Bytes/Sekunde:";
"Choose Folder" = "Ordner wählen";
"Computer" = "Rechner";
"Conflicting item names" = "Kollidierende Objektnamen";
"Continue" = "Fortfahren";
"Copied %u items to \"%@\"" = "%u Objekte wurden nach \"%@\" kopiert.";
"Copied: " = "Kopiert: ";
"Copy" = "Kopieren";
"Copy completed" = "Kopieren abgeschlossen";
"Copying \"%@\"" = "Kopiere \"%@\"";
"Copying \"%@\" to \"%@\"" = "Kopiere \"%@\" nach \"%@\"";
"Copying %u items to \"%@\"" = "%u Objekte werden nach \"%@\" kopiert.";
"Count: %u" = "Anzahl: %u";
"Created: %@" = "Erzeugt: %@";
"Delete" = "Löschen";
"Delete completed" = "Löschen abgeschlossen";
"Document" = "Dokument";
"Don't Replace" = "Nicht ersetzen";
"Emptying the Trash for \"%@\"" = "Lösche den Papierkorb für Volume \"%@\"";
"Error!" = "Fehler!";
"Folder" = "Ordner";
"Item is locked" = "Objekt ist gesperrt";
"Item is not deletable" = "Objekt ist nicht löschbar";
"Item is not movable" = "Objekt kann nicht verschoben werden";
"Item is not readable" = "Objekt kann nicht gelesen werden";
"Item is not writable" = "Objekt ist nicht schreibar";
"Item is too big" = "Objekt ist zu groß";
"Item: \"" = "Objekt: \"";
"Items deleted successfully." = "Objekte erfolgreich gelöscht.";
"Keep both" = "Beide behalten";
"Keep newer (creation date)" = "Neueres behalten (Erstellungsdatum)";
"Keep newer (modification date)" = "Neueres behalten (Änderungsdatum)";
"Keep older (creation date)" = "Älteres behalten (Erstellungsdatum)";
"Keep older (modification date)" = "Älteres behalten (Änderungsdatum)";
"Keep…" = "Behalten…";
"Merge" = "Zusammenführen";
"Modified: %@" = "Geändert: %@";
"Move" = "Verschieben";
"Move completed" = "Verschieben abgeschlossen";
"Moving \"%@\"" = "Verschieben \"%@\"";
"Moving \"%@\" to \"%@\"" = "Verschieben \"%@\" nach \"%@\"";
"New Folder" = "Neuer Ordner";
"No running file operations" = "Keine laufenden Dateioperationen";
"Not enough free space at destination. %@ of additional free space required." = "Nicht genügend freier Speicher am Zielort. Es wird zusätzlich %@ freier Speicher benötigt.";
"Package" = "Paket";
"Pause" = "Pausieren";
"Paused!" = "Pausiert!";
"Preparing to copy \"%@\" to \"%@\"" = "Bereite Kopieren von \"%@\" nach \"%@\" vor";
"Preparing to copy %@ items" = "Bereite Kopieren von %@ Objekten vor";
"Preparing to copy to \"%@\"" = "Kopieren nach \"%@\" wird vorbereitet.";
"Preparing to move \"%@\" to \"%@\"" = "Bereite Verschieben von \"%@\" nach \"%@\" vor";
"Preparing to move %@ items" = "Bereite Bewegen von %@ Objekten vor";
"Queue file operations" = "Dateioperationen in Warteschlange";
"Remaining Items:" = "Verbleibende Objekte:";
"Remaining:" = "Verbleibend:";
"Replace" = "Ersetzen";
"Replace?" = "Ersetzen?";
"Skip" = "Überspringen";
"Stop" = "Stopp";
"Stopping…" = "Anhalten…";
"Symbolic Link" = "Symbolischer Link";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "Das Objekt \"%@\" kann nicht überprüft werden. Dies bedeutet nicht, dass es nicht korrekt kopiert wurde.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "Das Objekt \"%@\" ist gesperrt und kann nicht gelöscht werden. Möchten Sie es entsperren und löschen?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "Das Objekt \"%@\" ist gesperrt und kann nicht verschoben werden. Möchten Sie es entsperren und verschieben?";
"The item \"%@\" is too big for destination file system." = "Das Objekt \"%@\" ist zu groß für das Zielvolume.";
"Time Remaining:" = "Verbleibende Zeit:";
"Total Items:" = "Alle Objekte:";
"Total:" = "Gesamt:";
"Verification failed for the item \"%@\"." = "Überprüfung fehlgeschlagen für Objekt \"%@\".";
"Volume" = "Laufwerk";
"Waiting to copy \"%@\" to \"%@\"" = "Warte auf Kopieren von \"%@\" nach \"%@\"";
"Waiting to delete files…" = "Warte auf Löschen von Dateien…";
"Waiting to empty the Trash…" = "Warte auf Leeren des Papierkorbs…";
"Waiting to move \"%@\" to \"%@\"" = "Warte auf Verschieben von \"%@\" nach \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "Sie verfügen nicht über ausreichende Berechtigungen zum Löschen des Objektes \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "Sie haben keine ausreichende Berechtigung um das Objekt \"%@\" zu verschieben.";
"You don't have sufficient permissions to read the item \"%@\"." = "Sie haben keine ausreichende Berechtigung um das Objekt \"%@\" zu lesen.";
"You don't have sufficient permissions to write into the item \"%@\"." = "Sie verfügen nicht über ausreichende Berechtigungen zum Schreiben des Objektes \"%@\".";
"copy" = "Kopieren";
"destination checksum: %@" = "Ziel-Prüfsumme: %@";
"destination: %@" = "Ziel: %@";
"item: %@" = "Objekt: %@";
"newer one" = "neueren";
"older one" = "älteren";
"one" = "Objekt";
"source checksum: %@" = "Quellen-Prüfsumme: %@";
"source: %@" = "Quelle: %@";
"untitled folder" = "Neuer Ordner";
"untitled.txt" = "Ohne Titel.txt";

/* ==== UNLOCALIZED ==== */

"Name:" = "Name:";
"Start" = "Start";
